<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>COMO EMPEZO</title>
<style type="text/css">
<!--
body {
	background-image: url(fondo.jpg);
}
#Layer1 {
	position:absolute;
	left:209px;
	top:23px;
	width:907px;
	height:59px;
	z-index:1;
}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
<link href="titulo.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	left:29px;
	top:99px;
	width:1261px;
	height:151px;
	z-index:2;
}
#Layer3 {
	position:absolute;
	left:33px;
	top:556px;
	width:555px;
	height:312px;
	z-index:3;
}
#Layer4 {
	position:absolute;
	left:598px;
	top:556px;
	width:702px;
	height:366px;
	z-index:4;
}
-->
</style>
</head>

<body>
<div class="titulo" id="Layer1">
  <div align="center">COMO EMPEZO? </div>
</div>
<div id="Layer2">
  <p><strong>&iquest;A qu&eacute; se denomina renacimiento?</strong><br />
    El renacimiento es un movimiento de renovaci&oacute;n art&iacute;stica surgido en Italia que se materializ&oacute; principalmente en la pintura, la escultura y la arquitectura.</p>
  <p><strong>&iquest;Qu&eacute; fue lo que renaci&oacute;?</strong><br />
    Renaci&oacute; una actitud interrogativa y curiosa, confiada en las capacidades del hombre, actitud que era com&uacute;n en la edad hist&oacute;rica conocida como antigua, en la civilizaci&oacute;n greco-romana.</p>
  <p><strong>&iquest;D&oacute;nde y cu&aacute;ndo comenz&oacute; el renacimiento?</strong><br />
  Comenz&oacute; en la pen&iacute;nsula it&aacute;lica, espec&iacute;ficamente en la ciudad de Florencia, en el siglo XV.</p>
  <p><strong>&iquest;Por qu&eacute; comenz&oacute; y prosper&oacute; en Italia el renacimiento?</strong><br />
    Surgi&oacute; en Italia por el importante desarrollo mercantil de sus ciudades, la&nbsp; escasa extensi&oacute;n&nbsp; del&nbsp; feudalismo en dicho lugar, la existencia de obras de arte que resultaron inspiradoras, el apoyo de la burgues&iacute;a (mecenas) a los artistas &nbsp;y&nbsp; la competencia entre las ciudades por mostrar poder a trav&eacute;s de la contrataci&oacute;n de los m&aacute;s destacados y virtuosos especialistas de cada disciplina.</p>
  <p><strong>&iquest;C&oacute;mo se produjo la expansi&oacute;n del movimiento renacentista?</strong><br />
    Desde la pen&iacute;nsula it&aacute;lica, el renacimiento se extendi&oacute; por diferentes regiones de Europa, como Espa&ntilde;a y Alemania, alcanzando un alto nivel de desarrollo particularmente en los Pa&iacute;ses Bajos, donde se destacaron artistas de la talla de Rubens, Van Dyck y&nbsp; Rembrandt.</p>
  <p><strong>&iquest;A qu&eacute; se conoci&oacute; como mecenas?</strong><br />
    A aquellas familias de poder y riqueza que proteg&iacute;an y financiaban a los artistas. Lo fueron familias como los Medici, en Florencia, los Sforza, en Mil&aacute;n, los Gonzaga, en Mantua, y el Papa Julio II, entre otros.&nbsp; La denominaci&oacute;n tiene su origen en un amigo del emperador Augusto, quien actu&oacute; como protector de poetas y artistas.</p>
  <p><strong>&iquest;Cu&aacute;les son las etapas diferenciales del renacimiento?</strong><br />
    Dos son las etapas diferenciales: El&nbsp;<em>quattrocento,</em>&nbsp;que corresponde a la primera etapa del renacimiento, durante el siglo XV, y el&nbsp;<em>cinquecento</em>&nbsp;o segunda etapa, que tuvo lugar durante el siglo XVI.</p>
</div>
<div id="Layer3">
  <embed src="v4.mp4" width="556" height="343"></embed>
</div>
<div id="Layer4"><img src="2.jpg" width="705" height="369" /></div>
</body>
</html>
